#+title: Guion 5 - 17 de abril del 2024

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Guión técnico | Detalle                                             | Duración | Finaliza |
| / | <>            | <>                                                  |       <> |       <> |
| / | Inicio        |                                                     |          | 13:00:00 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Comienzo      | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=         | 00:00:10 | 13:00:10 |
|   | Presentación  | Presentación del programa                           | 00:05:00 | 13:05:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Noticias      |                                                     | 00:10:00 | 13:15:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 1      | Situación de la Universidad y la Facultad           | 00:15:00 | 13:30:10 |
|   |               | \telephone{}                                                  |          | 13:30:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda      | ----- Tanda Publicitaria -----                      | 00:05:00 | 13:35:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 2      | El Museo Vuelve a la Escuelas                       | 00:15:00 | 13:50:10 |
|   |               | Natalia del MNBA Neuquén                            |          |          |
|   |               | \telephone{} Llamar a Carina Fracchia                         |          | 13:50:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Cierre        | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3= | 00:05:00 | 13:55:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|---+---------------+-----------------------------------------------------+----------+----------|
|   | *Total*         |                                                     | 00:55:10 |          |
#+TBLFM: @4$5..@13$5=$4 + @-1$5;T::@14$4='(apply '+ '(@4$4..@13$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron: Christian
  
  Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, control N.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

* Noticias

** Efemérides
- 13/04/1914 Nace *Manuel Sadosky*, pionero de la informática en Argentina
- 16/04/1959 John McCarthy presenta el lenguaje LISP
- 17/04/1944 Se pone en marcha la MARK I
- 19/04/1957 Se ejecuta el primer programa en FORTRAN
- 19/04/1965 Se publica la “Ley de Moore”
** UNCo
  - La Rectora estuvo presente en varios programas de radio y televisión este fin de semana explicando la situación de la Universidad del Comahue.
  - Martes de la semana que viene (23 de abril), se convoca a defender la educación pública, la ciencia y la Universidad Pública argentina. Se realizará una demostración nacional con representantes de todos los claustros. [[https://www.cin.edu.ar/convocamos-a-defender-la-educacion-publica-la-ciencia-y-el-sistema-universitario-nacional/][Ver convocatoria del CIN.]]
    
** FaI

- Vuelve *CineFaI*. Viernes 19 a las 14:00. Aula I1 de la FaI.

- Padrón provisorio elecciones 2024. El acto electoral se realizará el 10 y 11 de junio de 10:00 a 20:00. [[https://www.fi.uncoma.edu.ar/index.php/novedades/padrones-provisorios-elecciones-2024/][Padrón disponible en FaIWeb.]]

- Becas FaI: Tutorías Pares.

  Llamado a inscripción de alumnos avanzados de las carreras de la FAI para participar como Tutores Pares del Proyecto «Sigamos Estudiando».

  [[https://www.fi.uncoma.edu.ar/index.php/novedades/becas-fai-tutorias-pares-actividades-de-extension/][Ver en FaIWeb.]]

- Concurso Interino AYP (Dpto. Ingeniería de Sistemas).

  [[https://www.fi.uncoma.edu.ar/index.php/academica/concursos/concursos-interinos-ayp-dpto-ing_sistemas-2024/][Ver en FaIWeb.]]


* Bloque 1 - Espacio de Consultoría en accesibilidad digital

- ¿Qué es el espacio de consultoría?
- ¿Qué objetivos tiene?
- ¿Para quiénes está destinado el espacio? ¿quiénes se benefician?
- ¿Por qué hacer material accesible? ¿a quiénes está destinado el material accesible?
- ¿Por qué crear un espacio de consultoría y no convertir el material a accesible directamente?    
- ¿Qué actividades hacen? ¿de qué se trata?
  - Si yo quisiera hacer una consulta, ¿qué debo hacer?
  - ¿Qué me ofrecen? 
- ¿Convierten el material y las páginas? ¿por qué no?
- ¿Algún tip para las consultas?
- ¿Contacto?

* ⏸️ -- Tanda --
* Bloque 2 - 

* Despedida
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

- "Ranibow Tylenol". Autor: Kitsune^{2} (Renard Queenston), Album: Squaredance.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "british"
# org-latex-default-figure-position: "tbp"
# End:
